[
  "heatmap-calendar",
  "metadata-menu",
  "obsidian-charts",
  "nldates-obsidian",
  "darlal-switcher-plus",
  "quickadd",
  "obsidian-quiet-outline",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "dataview",
  "better-word-count",
  "modules",
  "emoji-shortcodes",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-style-settings",
  "obsidian-meta-bind-plugin"
]